tap "caskroom/versions"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "sqitchers/sqitch"
tap "warrensbox/tap"
brew "ack"
brew "awscli"
brew "ctags"
brew "deno"
brew "diff-so-fancy"
brew "fzf"
brew "gettext", link: false
brew "git-extras"
brew "git-lfs"
brew "gnupg"
brew "gnupg@1.4"
brew "grip"
brew "icu4c"
brew "maven"
brew "neovim"
brew "node", link: false
brew "postgresql"
brew "python@3.9"
brew "ranger"
brew "reattach-to-user-namespace"
brew "ruby"
brew "terraform", link: false
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "tmuxinator", link: false
brew "zsh"
brew "heroku/brew/heroku"
brew "warrensbox/tap/tfswitch"
cask "amethyst"
cask "chromedriver"
cask "inkscape"
cask "java8"
cask "kap"
cask "pgadmin4"
cask "xquartz"
