tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "awscli"
brew "ctags"
brew "diff-so-fancy"
brew "fzf"
brew "gettext"
brew "git-extras"
brew "gnupg"
brew "python"
brew "grip"
brew "icu4c"
brew "maven"
brew "neovim"
brew "node", link: false
brew "postgresql"
brew "reattach-to-user-namespace"
brew "ruby"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "zsh"
cask "chromedriver"
cask "inkscape"
cask "java8"
cask "kap"
cask "pgadmin4"
cask "xquartz"
