tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ack"
brew "diff-so-fancy"
brew "fzf"
brew "git-extras"
brew "gnupg"
brew "maven"
brew "neovim"
brew "node", link: false
brew "python"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "zsh"
cask "chromedriver"
cask "caskroom/versions/java8"
